export const metallotorgCategories = [
  { 
    name: 'Арматура рифленая А500С', 
    category: 'Арматура рифленая A3',
  },
  { 
    name: 'Арматура Ст25Г2С', 
    category: 'Арматура рифленая A3',
  },
  { 
    name: 'Арматура гладкая', 
    category: 'Арматура гладкая A1',
  },
  { 
    name: 'Арматура рифленая А800', 
    category: 'Арматура рифленая АТ800',
  },
  { 
    name: 'Балка', 
    category: 'Балка двутавровая',
  },
  { 
    name: 'Катанка', 
    category: 'Катанка',
  },
  { 
    name: 'Квадрат', 
    category: 'Квадрат',
  },
  { 
    name: 'Лист', 
    category: 'Лист',
  },
  { 
    name: 'Поковка', 
    category: 'Поковка',
  },
  { 
    name: 'Полоса', 
    category: 'Полоса',
  },
  { 
    name: 'Проволока', 
    category: 'Проволока',
  },
  { 
    name: 'Сетка', 
    category: 'Сетка',
  },
  { 
    name: 'Труба водогазопроводная', 
    category: 'Трубы водогазопроводные',
  },
  { 
    name: 'Труба ВГПоц', 
    category: 'Трубы водогазопроводные',
  },
  { 
    name: 'Труба электросварная', 
    category: 'Трубы электросварные',
  },
  { 
    name: 'Труба ЭС', 
    category: 'Трубы электросварные',
  },
  { 
    name: 'Труба бесшовная', 
    category: 'Трубы бесшовные',
  },
  { 
    name: 'Труба проф', 
    category: 'Трубы профильные',
  },
  { 
    name: 'Швеллер', 
    category: 'Швеллер',
  },
  { 
    name: 'Швеллер гнутый', 
    category: 'Швеллер гнутый',
  },
  { 
    name: 'Шестигранник', 
    category: 'Шестигранник',
  },
  { 
    name: 'Круг', 
    category: 'Круг',
  },
  { 
    name: 'Уголок', 
    category: 'Уголок',
  },
];